#####################################################################
[Translation]

TRANSLATION_BY 		= Việt hóa bởi
TRANSLATION_NAME 	= Trịnh Thạo - bendoi@bendoi.vn
TRANSLATION_LINK 	= http://bendoi.vn
LANGUAGENAME		=Tiếng Việt
FILEVER				=3260

#####################################################################

[MainPopup]
#-------------------------------------------------------------
MNU_OPEN_PICPICK		=Biên tập hình ảnh
#-------------------------------------------------------------

MNU_CAPTURE				=Chọn chế độ chụp màn hình

#3.0.0 Please omit the 'Capture' text.  For example, "Capture Full-screen" (X) -> "Full-screen" (O)
#3.0.0 For Capture Bar, please try to make the menu name shortly.
MNU_CAPTURE_FULLSCREEN					=Chụp toàn màn hình
MNU_CAPTURE_ACTIVEWINDOW				=Chụp cửa sổ đang kích hoạt
MNU_CAPTURE_CONTROL						=Chụp của sổ tùy chọn
MNU_CAPTURE_SCROLLINGWINDOW				=Chụp cửa sổ tự cuộn
MNU_CAPTURE_REGION						=Vùng chụp tùy chọn
MNU_CAPTURE_FIXEDREGION					=Chụp với kích thước đã định
MNU_CAPTURE_FREEHAND					=Vùng chụp được vẽ tay
MNU_CAPTURE_WEBPAGE						=Chụp trang web
MNU_CAPTURE_REPEAT						=Vị trí vùng chụp lặp lại

MNU_CAPTUREQBAR							=Thanh chụp
#3.0.0

#-------------------------------------------------------------
MNU_CAPTURE_SETTING			=Cài đặt phương thức chụp
MNU_OUTPUTTYPE				=Sau khi chụp xong mở ...

MNU_OUTPUTTYPE_PICPICK		=Trình biên tập ...
MNU_OUTPUTTYPE_CLIPBOARD	=Sao chép đến Clipboard
MNU_OUTPUTTYPE_SAVEIMAGE	=Lưu tệp ảnh
MNU_OUTPUTTYPE_SAVEFOLDER	=Tự động lưu
MNU_OUTPUTTYPE_OTHER		=Chương trình bên ngoài ...
MNU_OUTPUTTYPE_FTP			=Tải lên FTP
MNU_OUTPUTTYPE_SHARE		=Chia sẽ
MNU_OUTPUTTYPE_SENDTO		=Chia sẽ đến
MNU_OUTPUTTYPE_FACEBOOK		=Tải lên Face&book
MNU_OUTPUTTYPE_TWITTER		=Tải lên Tw&itter
MNU_OUTPUTTYPE_MSWORD		=Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL		=Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT		=Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK	=E-mail (Out&look)
MNU_OUTPUTTYPE_PRINTER		=Máy in

#3.2.4
MNU_OUTPUTTYPE_SKYPE		=Gửi qua Sk&ype
#3.2.4

MNU_OUTPUTTYPE_WEB			=Tải lên &Web
MNU_OPT_DEFAULTFORMAT		=Định dạng ảnh mặc định
MNU_OPT_OPENEDITOR		=Mở trình biên tập khi chương trình bắt đầu
MNU_OPT_STARTUPPROGRAM	=Chạy PicPick khi máy khởi động
#-------------------------------------------------------------
MNU_COLORPICKER			=Chọn và tra cứu giá trị màu
MNU_COLORPALETTE		=Tra cứu bảng màu
MNU_COPYCOLORTYPE		=Sao chép và lưu màu
MNU_COLORHISTORY		=Lịch sử màu
MNU_COLORHISTORY_CLEAR	=Loại bỏ
#-------------------------------------------------------------
MNU_MAGNIFIER			=Phóng đại
MNU_PIXELRULER			=Thước đo chiều dọc và ngang
MNU_PROTRACTOR			=Thước đo góc
MNU_CROSSHAIR			=Tra cứu tọa độ XY
MNU_WHITEBOARD			=Bút vẽ chú thích cho trình diễn
#-------------------------------------------------------------
MNU_ABOUT_PICPICK		=Thiết đặt chương trình 
MNU_EXIT_PICPICK		=Thoát


[PicPickEditor]
#-------------------------------------------------------------
MNU_FILE 			=Tệp
MNU_FILE_NEW 		=Mới
MNU_FILE_OPEN 		=Mở
MNU_FILE_OPENCLIPBOARD =Mở từ Clipboard
#3.0.0
MNU_FILE_OPENURL 	=Mở từ &URL
#3.0.0
MNU_FILE_SAVESAME	=Lưu
MNU_FILE_SAVE 		=Lưu mới
MNU_FILE_SAVESELECT =Lựa chọn lưu mới
MNU_FILE_SAVEALL	=Lưu tất cả
MNU_FILE_PRINT		=In
#3.0.2
MNU_FILE_CLOSEIMAGE =Đóng ảnh
MNU_FILE_CLOSECURRENTIMAGE =Hình ảnh hiện tại
MNU_FILE_CLOSEALLIMAGE = Tất cả hình ảnh
MNU_FILE_CLOSEALLSAVEDIMAGE =Lưu tất cả các hình ảnh
#3.0.2
MNU_FILE_CLOSEPICPICK =Thoát
#-------------------------------------------------------------
MNU_EDIT =Chỉnh sửa
MNU_EDIT_UNDO =Hủy bỏ
MNU_EDIT_REDO =Làm tiếp
MNU_EDIT_CUT = Cắt
MNU_EDIT_COPY =Sao chép
MNU_EDIT_PASTE =Dán
MNU_EDIT_PASTEFROMFILE =Dán từ tệp...
MNU_EDIT_SELECTDEL =Xóa
MNU_EDIT_SELECTNEW =Cắt lấy
MNU_EDIT_DESELECT = Bỏ chọn
MNU_EDIT_SELECTALL =Chọn tất cả
MNU_EDIT_IMAGERESIZE =Thay đổi kích thước theo tỷ lệ
MNU_EDIT_CANVASRESIZE =Thay đổi kích thước theo chỉ định
MNU_EDIT_VIEWBITMAP = Xem bitmap trên toàn màn hình ...
#-------------------------------------------------------------
MNU_TOOLS =Công cụ
MNU_TOOLS_FULLSCREEN 		=Chụp toàn màn hình
MNU_TOOLS_ACTIVEWINDOW 		=Chụp cửa sổ đang kích hoạt
MNU_TOOLS_CONTROL 			=Chụp cửa sổ tùy chọn
MNU_TOOLS_SCROLLINGWINDOW	=Chụp cửa sổ tự cuộn cả phần bị khuất
MNU_TOOLS_WEBPAGE 			=Chụp trang web
MNU_TOOLS_REGION 			=Chụp vùng tùy chọn
MNU_TOOLS_FIXEDREGION 		=Vùng chụp với kích thước đã định sẵn
MNU_TOOLS_FREEHAND 			=Vùng chụp được vẽ bằng tay tự do
MNU_TOOLS_REPEAT 			=Lặp lại vùng chụp như lần trước gần nhất
MNU_TOOLS_COLORPICKER 		=Chọn và đọc giá trị màu
MNU_TOOLS_COLORPALETTE 		=Tra cứu bảng màu
MNU_TOOLS_MAGNIFIER 		=Phóng đại
MNU_TOOLS_PIXELRULER 		=Thước đo ngang và dọc
MNU_TOOLS_PROTRACTOR 		=Thước đo góc
MNU_TOOLS_CROSSHAIR 		=Tra cứu tọa độ XY trên màn hình
MNU_TOOLS_WHITEBOARD 		=Bút vẽ chú thích cho trình diễn
MNU_TOOLS_OPTION 			=Thiết đặt
#-------------------------------------------------------------
MNU_TOOLSOPTION				=Cài đặt chụp
MNU_TOOLSOPTION_OUTPUTTYPE			=Kiểu đầu ra
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT		=Định dạnh ảnh mặc định
MNU_TOOLSOPTION_DUALMONITORS			=Hỗ trợ cho Màn hình
MNU_TOOLSOPTION_HOTKEY			=Thay đổi phím tắt...
MNU_TOOLSOPTION_SOUND				=Kích hoạt âm thanh
MNU_TOOLSOPTION_SCROLLCAPTURE		=Kích hoạt cuộn tự động
MNU_TOOLSOPTION_MOUSECURSOR			=Hình ảnh bao gồm con trỏ
MNU_TOOLSOPTION_STARTUPPROGRAM		=Chạy PicPick khi khởi động
MNU_TOOLSOPTION_OPENEDITOR			=Mở trình biên tập khi chương trình bắt đầu
MNU_TOOLS_COLORTYPE				=Sao chép màu ...
#-------------------------------------------------------------
MNU_EFFECT = Hiệu ứng
MNU_EFFECT_INVERT = Đảo ngược màu
MNU_EFFECT_GRAYSCALE = Màu xám
MNU_EFFECT_MOSAIC = Hiệu ứng điểm ảnh
MNU_EFFECT_BLUR = Làm mờ
MNU_EFFECT_SHARPEN = Làm sắc nét
MNU_EFFECT_BRIGHTNESS =Độ sáng | tương phản ...
MNU_EFFECT_HSL = Sắc thái | Bão hoà ...
MNU_EFFECT_BORDER =Cạnh hiệu ứng
MNU_EFFECT_FLIP = Lật
MNU_EFFECT_FLIPH = Lật ngang
MNU_EFFECT_FLIPV = Lật dọc
MNU_EFFECT_ROTATE = Xoay
MNU_EFFECT_ROTATE90 = 90 độ chiều kim đồng hồ
MNU_EFFECT_ROTATE180 = 180 độ chiều kim đồng hồ
MNU_EFFECT_ROTATE270 = 270 độ chiều kim đồng hồ
MNU_EFFECT_FRAME = Khung ...
#3.0.0
MNU_EFFECT_COLORBALANCE		=Cân bằng màu sắc ...
#3.0.0
#-------------------------------------------------------------
MNU_WINDOW = Cửa sổ
MNU_WINDOW_CASCADE = Xếp theo lớp
MNU_WINDOW_TILEH = Tấm lát ngang
MNU_WINDOW_TILEV = Tấm lát dọc
MNU_WINDOW_MINIMIZEALL = Thu nhỏ Tất cả
#-------------------------------------------------------------
MNU_HELP = Trợ giúp
MNU_HELP_WEBSITE =Trang web PicPick ...
MNU_HELP_ABOUT = Thông tin về ...

PNL_TOOL_TOOLS = Công cụ
PNL_TOOL_COLOR = Màu
PNL_TOOL_PROPERTY = Thuộc tính
LBL_TOOL_WIDTHS = Chiều rộng:
LBL_TOOL_OPACITY = Độ mờ
LBL_TOOL_SHAPE = Hình dạng:

#-------------------------------------------------------------
#Ribbon

#3.0.0
TAB_HOME = Công cụ
TAB_FILE =Tệp
TAB_VIEW = Xem
TAB_SHAPES = Hình dạng
# 3.0.0

TBR_CLIPBOARD = Clipboard
TBN_CLIPBOARD_PASTE = Dán
TBN_CLIPBOARD_CUT = Cắt
TBN_CLIPBOARD_COPY = Sao chép
TBN_CLIPBOARD_DELETE = Xóa

TBR_VIEW = Xem
TBN_VIEW_ZOOMIN = Phóng to
TBN_VIEW_ZOOMOUT = Thu nhỏ
TBN_VIEW_FULL = Toàn màn hình
TBN_VIEW_100 = Kích thước thực

TBR_IMAGE = Hình
TBN_IMAGE_EFFECT = Hiệu ứng
TBN_IMAGE_CROP = Cắt lấy
TBN_IMAGE_RESIZE = Đổi kích cỡ
TBN_IMAGE_ROTATE = Lật

TBR_TOOLS = Công cụ
TBR_COLOR = Màu sắc

POP_COLORTYPE1 = Bảng màu
POP_COLORTYPE2 = Bảng màu cơ sở

#3.0.0

TBR_SHOWHIDE = Hiện | ẩn
TBN_RULER = Thước lề
TBN_STATUSBAR =Thanh trạng thái
TBN_TAB = Tab

TBN_THUMBNAIL = Xem hình thu nhỏ

TBR_WINDOW = Cửa sổ
TBN_CASCADE = Sắp xếp theo lớp
TBN_ARRANGEALL = Sắp xếp tất cả

TBN_REGISTER =Đăng ký ...

TBN_VIEW_100 = Xem 100%

TBN_TOOLS_SELECT = Chọn

TBN_MORECOLORS = Khác
MNU_PALETTETYPE = Bảng màu

MNU_TOPBAR_TITLE = Tùy chọn nút
MNU_TOPBAR_MINIMIZERIBBON = Thanh công cụ

#3.0.0
#-------------------------------------------------------------

[PicPickEditor Tip]
#-------------------------------------------------------------


#3.1.4 ; START SCREEN !!! These texts are displayed on the start page. Be careful the length of texts
TIP_FILE_NEW = Tạo một hình ảnh trống mới
TIP_FILE_OPEN = Mở một hình ảnh có sẵn
#3.1.4 ; START SCREEN !!! These texts are displayed on the start page. Be careful the length of texts


TIP_FILE_OPENCLIPBOARD = Mở một hình ảnh từ clipboard
# 3.0.0
TIP_FILE_OPENURL = Mở một hình ảnh từ URL
# 3.0.0

TIP_FILE_SAVE = Lưu hình ảnh hiện tại
TIP_FILE_SAVEAS = Lưu hình ảnh hiện tại với một tên mới
TIP_FILE_SAVESELECT = Lưu lựa chọn với một tên mới
TIP_FILE_SAVEALL = Lưu tất cả các hình ảnh với tên mới
TIP_FILE_PRINT = In hình ảnh
TIP_FILE_CLOSEIMAGE = Đóng hình ảnh hiện tại
TIP_FILE_CLOSEALLIMAGE = Đóng tất cả các tập tin hình ảnh
# 3.0.2
TIP_FILE_CLOSEALLSAVEDIMAGE = Lưu và đóng tất cả các tập tin hình ảnh
# 3.0.2
TIP_FILE_CLOSEPICPICK = Tắt chương trình
#-------------------------------------------------------------
TIP_EDIT_UNDO = Hoàn tác hành động cuối cùng
TIP_EDIT_REDO = Làm lại các hành động hoàn tác trước đây
TIP_EDIT_CUT = Cắt vùng chọn và di chuyển nó vào clipboard
TIP_EDIT_COPY = Sao chép vùng chọn và đặt nó vào clipboard
TIP_EDIT_PASTE = Dán nội dung bảng nháp cho hình ảnh hiện tại
TIP_EDIT_PASTEFROMFILE = Dán một tập tin hình ảnh hiện tại
TIP_EDIT_SELECTDEL = Xoá bỏ các lựa chọn
TIP_EDIT_SELECTNEW = Cắt hình ảnh đến khu vực được lựa chọn
TIP_EDIT_DESELECT = Bỏ chọn hình ảnh
TIP_EDIT_SELECTALL = Chọn toàn bộ hình ảnh
TIP_EDIT_IMAGERESIZE = Thay đổi kích thước của hình ảnh
TIP_EDIT_CANVASRESIZE = Thay đổi kích thước của khung hình
TIP_EDIT_VIEWBITMAP = Xem ảnh bitmap trên toàn màn hình.
#-------------------------------------------------------------
# 3.0.0
TIP_TOOLS_CAPTURE = Hiển thị thanh chụp ảnh trên màn hình
# 3.0.0

TIP_TOOLS_FULLSCREEN = Chụp toàn màn hình
TIP_TOOLS_ACTIVEWINDOW = Chụp của cửa sổ đang kích hoạt
TIP_TOOLS_CONTROL = Chụp cửa sổ tùy chọn
TIP_TOOLS_SCROLLINGWINDOW = Chụp và tự động cuộn cửa sổ
TIP_TOOLS_WEBPAGE = Chụp trang web
TIP_TOOLS_REGION = Vùng chụp tùy ý
TIP_TOOLS_FREEHAND = Vùng chụp vẽ tay tự do
TIP_TOOLS_FIXEDREGION = Vùng chụp với kích thước đã định trước
TIP_TOOLS_REPEAT = Chụp lại vị trí như lần chụp trước


#3.1.4 ; START SCREEN !!! These texts are displayed on the start page. Be careful the length of texts

TIP_TOOLS_CAPTUREMENU = Chụp hình ảnh trên màn hình
TIP_TOOLS_COLORPICKER = Chọn và đọc một mã màu trên màn hình
TIP_TOOLS_COLORPALETTE = Tìm và tra cứu màu sắc mà bạn muốn
TIP_TOOLS_MAGNIFIER = Phóng đại điểm ảnh trên màn hình
TIP_TOOLS_PIXELRULER = Đo kích thước của các đối tượng
TIP_TOOLS_CROSSHAIR = Click chọn tọa độ gốc rồi tra cứu các tọa độ quanh nó
TIP_TOOLS_PROTRACTOR = Đo bất kỳ góc trên màn hình
TIP_TOOLS_WHITEBOARD = Vẽ tay tự do lên màn hình
TIP_TOOLS_OPTION = Thiết đặt chương trình

#3.1.4 ; START SCREEN !!! These texts are displayed on the start page. Be careful the length of texts

#-------------------------------------------------------------
TIP_TOOLSOPTION = Thay đổi tùy chọn chụp
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK = Thay đổi kết quả hình ảnh
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD = Thay đổi kết quả hình ảnh
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE = Thay đổi kết quả hình ảnh
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER = Thay đổi kết quả hình ảnh
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER = Thay đổi kết quả hình ảnh
TIP_TOOLSOPTION_OUTPUTTYPE_FTP = Thay đổi kết quả hình ảnh
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK = Thay đổi kết quả hình ảnh
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER = Thay đổi kết quả hình ảnh
TIP_TOOLSOPTION_OUTPUTTYPE_WORD = Thay đổi kết quả hình ảnh
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL = Thay đổi kết quả hình ảnh
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT = Thay đổi kết quả hình ảnh
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK = Thay đổi kết quả hình ảnh
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER = Thay đổi kết quả hình ảnh

TIP_TOOLSOPTION_OPT_DEFAULTFORMAT = Thay đổi hình ảnh định dạng tập tin mặc định
TIP_TOOLSOPTION_DUALMONITORS = Hỗ trợ cho màn hình khi chụp ảnh
TIP_TOOLSOPTION_HOTKEY = Thay đổi phím tắt cho các chức năng ...
TIP_TOOLSOPTION_SOUND = Kích hoạt hiệu ứng âm thanh khi chụp ảnh
TIP_TOOLSOPTION_SCROLLCAPTURE = Chụp hình ảnh thanh cuộn di chuyển
TIP_TOOLSOPTION_MOUSECURSOR = Bao gồm cả con trỏ chuột trong hình ảnh
TIP_TOOLSOPTION_STARTUPPROGRAM = Chạy PicPick khi Windows khởi động
TIP_TOOLSOPTION_OPENEDITOR = Mở trình biên tập khi PicPick bắt đầu kích hoạt
TIP_TOOLS_COLORTYPE = Thay đổi màu bản sao như [HTML, RGB, C + +, Delphi]

#-------------------------------------------------------------
TIP_EFFECT_INVERT = Đảo ngược màu sắc hình ảnh
TIP_EFFECT_GRAYSCALE = Chuyển đổi hình ảnh đến 256 màu xám
TIP_EFFECT_MOSAIC = Áp dụng một hiệu ứng pixelation
TIP_EFFECT_BLUR = Áp dụng một hiệu ứng làm mờ
TIP_EFFECT_SHARPEN = Áp dụng một hiệu ứng sắc nét
TIP_EFFECT_BRIGHTNESS = Độ sáng / tương phản
TIP_EFFECT_HSL = Sắc thái / Độ bão hòa
TIP_EFFECT_FLIPH = Lật khu vực được lựa chọn hoặc toàn bộ hình của bạn theo chiều ngang
TIP_EFFECT_FLIPV = Lật khu vực được lựa chọn hoặc toàn bộ hình của bạn theo chiều dọc
TIP_EFFECT_ROTATE90 = Xoay 90 độchiều kim đồng hồ
TIP_EFFECT_ROTATE180 = Xoay 180 độ chiều kim đồng hồ
TIP_EFFECT_ROTATE270 = Xoay 270 độ chiều kim đồng hồ
TIP_EFFECT_FRAME = Áp dụng một hiệu ứng khung hình

#-------------------------------------------------------------
TIP_WINDOW_CASCADE = Sắp xếp các cửa sổ như chồng lên nhau 
TIP_WINDOW_TILEH = Sắp xếp các cửa sổ như ngang, chồng lên nhau
TIP_WINDOW_TILEV = Sắp xếp các cửa sổ như dọc, chồng lên nhau
TIP_WINDOW_MINIMIZEALL = Thu nhỏ tất cả cửa sổ đang mở
#-------------------------------------------------------------
TIP_HELP_WEBSITE = Mở trang nhà PicPick
TIP_HELP_ABOUT = Hiển thị thông tin chương trình và bản quyền
#-------------------------------------------------------------
TIP_TOOL_MOVE = Di chuyển
TIP_TOOL_SELECT = Lựa chọn một phần của hình ảnh
TIP_TOOL_FILL = Tô màu
TIP_TOOL_BRUSH = Cọ
TIP_TOOL_PENCIL = Bút chì
TIP_TOOL_ZOOM = Phóng đại
TIP_TOOL_ERASER = Cục Tẩy
TIP_TOOL_PICKCOLOR = Chọn màu
TIP_TOOL_TEXT = Văn bản
TIP_TOOL_LINE = Đường kẻ
TIP_TOOL_RECT = Chữ nhật
TIP_TOOL_ELLIPSE = Ellipse
TIP_TOOL_ARROW = Mũi tên
TIP_TOOL_RRECT = Quy tròn Hình chữ nhật
TIP_TOOL_ADDIMAGE = Chèn ảnh
#3.2.1
TIP_TOOL_HIGHLIGHTPEN = Bút Làm nổi bật
TIP_TOOL_HIGHLIGHTRECT = Hình chữ nhật làm nổi bật
#3.2.1

#3.0.0 File menu width has been changed
TIP_OUTPUTTYPE_MSWORD1 = Chèn một bản sao của hình ảnh này vào
TIP_OUTPUTTYPE_MSWORD2 = Microsoft Word

TIP_OUTPUTTYPE_MSEXCEL1 = Chèn một bản sao của hình ảnh này vào
TIP_OUTPUTTYPE_MSEXCEL2 = Microsoft Excel

TIP_OUTPUTTYPE_MSPOWERPOINT1 = Chèn một bản sao của hình ảnh này vào
TIP_OUTPUTTYPE_MSPOWERPOINT2 = Microsoft PowerPoint

TIP_OUTPUTTYPE_SKYPE1 = Gửi bản sao của hình ảnh này vào
TIP_OUTPUTTYPE_SKYPE2 = Skype


TIP_OUTPUTTYPE_PROGRAM1 = Gửi bản sao của hình ảnh này vào
TIP_OUTPUTTYPE_PROGRAM2 = một chương trình bên ngoài

TIP_OUTPUTTYPE_MSOUTLOOK1 = Đính kèm một bản sao của hình ảnh này vào
TIP_OUTPUTTYPE_MSOUTLOOK2 = Một e-mail

TIP_OUTPUTTYPE_FACEBOOK1 = Upload và chia sẻ hình ảnh này vào
TIP_OUTPUTTYPE_FACEBOOK2 = Facebook

TIP_OUTPUTTYPE_TWITTER1 = Upload và chia sẻ hình ảnh này vào
TIP_OUTPUTTYPE_TWITTER2 = Twitter

TIP_OUTPUTTYPE_FTP1 = Gửi hình ảnh này trực tiếp vào
TIP_OUTPUTTYPE_FTP2 = một địa điểm trên mạng thông qua FTP

TIP_OUTPUTTYPE_WEBUPLOAD1 = Gửi hình ảnh này trực tiếp vào
TIP_OUTPUTTYPE_WEBUPLOAD2 = Một vị trí trên Web
#3.0.0 File menu width has been changed


#3.0.0;Missing tips
TIP_IMAGE_ROTATEFLIP = Xoay hoặc lật hình ảnh hoặc lựa chọn

TIP_TOOLS_EFFECT = Chọn hiệu ứng
TIP_TOOLS_WIDTHS = Chọn độ dày
TIP_TOOLS_OPACITY = Chọn độ mờ

TIP_VIEW_ZOOMIN = Phóng to hình ảnh hiện tại
TIP_VIEW_ZOOMOUT = Thu nhỏ trên hình ảnh hiện tại
TIP_VIEW_ZOOMSELECT = Phóng to hoặc thu nhỏ
TIP_VIEW_ACTUALSIZE = Phóng to đến 100%
TIP_VIEW_THUMBNAIL = Hiển thị thumbnail để chọn một hình ảnh nhanh chóng

TIP_SHOW_RULER = Hiện, ẩn đánh giá hình ảnh của bạn
TIP_SHOW_STATUSBAR = Hiện, ẩn thanh trạng thái ở dưới cùng của cửa sổ
TIP_SHOW_TAB = Hiển thị hoặc ẩn thanh tab

TIP_COLOR_COLOR1 = Màu nền 1
TIP_COLOR_COLOR2 = Màu nền 2
TIP_COLOR_SWAP = Chuyển màu đường viền và màu nền
TIP_COLOR_DEFAULT = Mặc định màu đường viền và màu nền
TIP_COLOR_MORE = Hiện bảng màu nhiều hơn

TIP_SHAPE_FLATTEN = Áp các đối tượng vào nền
TIP_SHAPE_DELETE = Xóa hình
TIP_SHAPE_DUPLICATE = Nhân đôi hình dạng

TIP_SHAPE_FILL = Điền vào các đối tượng đã chọn
TIP_SHAPE_OUTLINE = Hình dạng phác thảo
TIP_SHAPE_EFFECTS = Định dạng đối tượng
TIP_SHAPE_ADDTEXT = Chèn văn bản vào đối tượng

TIP_SHAPE_FLATTEN_ALL = Làm tất cả đối tượng thành hình nền
TIP_SHAPE_BRINGTOFRONT = Các đối tượng được chọn sẽ tạm ẩn
TIP_SHAPE_SENDTOBACK = Các đối tượng không được chọn sẽ tạm ẩn

#3.0.0

[Dialogs]
#-------------------------------------------------------------
DLG_PICPICK_EDITOR_TITLE = Biên tập
DLG_CONTROLCAPTURE_TITLE = Cửa sổ điều khiển
DLG_SCROLLINGWINDOWCAPTURE_TITLE = Di chuyển cửa sổ
DLG_REGIONCAPTURE_TITLE = Vùng chụp
DLG_FIXEDREGIONCAPTURE_TITLE = Chụp khu vực cố định
DLG_FREEHANDCAPTURE_TITLE = Freehand chụp
DLG_WHITEBOARDTOOL_TITLE = Bảng
DLG_MAGNIFIER_TITLE = Phóng đại
DLG_COLORPICKER_TITLE = Chọn màu
DLG_CROSSHAIR_TITLE = Tọa độ
DLG_COLORPALETTE_TITLE = Bảng màu
DLG_AUTOSAVE_TITLE = Tự động lưu
DLG_NEWIMAGE_TITLE = Hình ảnh mới
DLG_PRINT_TITLE = In
DLG_CANVASSET_TITLE = Đổi kích thước theo tỷ lệ % 
DLG_IMAGERESIZE_TITLE = Đổi kích thước theo chỉ định 
DLG_ABOUT_TITLE = Thông tin về
DLG_PIXELATE_TITLE = Tạo điểm ảnh
DLG_HUESATURATION_TITLE = Sắc thái / Độ bão hòa
DLG_BRIGHTNESSCONTRAST_TITLE = Độ sáng / tương phản
DLG_FRAME_TITLE = Khung
DLG_FONTVIEW_TITLE = Nhập văn bản
DLG_CAPTURE_TITLE = Chụp
DLG_CHANGEHOTKEY_TITLE = Phím tắt
DLG_WEBPAGECAPTURE_TITLE = Chụp trang web 
DLG_SHORTCUT_TITLE = Thay đổi phím tắt
DLG_SETUP_TITLE = Thiết đặt
DLG_FILENAMESETUP_TITLE = Tên tệp

#3.0.6
DLG_IMAGES_TITLE	=Hình ảnh
#3.0.6

DLG_FTPSETUP_TITLE = FTP
DLG_EDITORSETUP_TITLE = Biên tập
DLG_ARROWSET_TITLE = Tuỳ chỉnh mũi tên
DLG_FACEBOOK_TITLE = Kết nối Facebook 
DLG_TWITTER_TITLE = Kết nối Twitter 
DLG_WEBUPLOAD_TITLE = Upload lên Web

BTN_OK = Được
BTN_CANCEL = Hủy
# 3.0.0
BTN_APPLY = Áp dụng
#3.0.0
#-------------------------------------------------------------

[About]
GRP_PRESET = Tuỳ chọn
CHK_ADDSTARTUP = Chạy chương trình khi khởi động
CHK_ADDDESTKOP = Tạo một biểu tượng trên màn hình
CHK_CHECKUPDATE = Tự động kiểm tra phiên bản cập nhật chương trình
LBL_LANGUAGE = Ngôn ngữ
BTN_HOTKEY = Phím tắt ...
BTN_CREDIT = Tài khoản
LBL_PROGRAMPARAMETER = Thông số ...
CHK_SETTINGTOAPPDATA = Lưu thiết lập 
LBL_MORELANGUAGE = Thêm ngôn ngữ ...

[Captures]
#-------------------------------------------------------------
GRP_CONTROLCAPTURE_PROPERTY = Thuộc tính
LBL_CONTROLCAPTURE_CLASS = Tên
LBL_CONTROLCAPTURE_SIZE = Kích thước
LBL_CONTROLCAPTURE_INFO = Điều khiển
LBL_CONTROLCAPTURE_SCROLL = Tự động cuộn
LBL_CONTROLCAPTURE_OUTPUTTYPE = Kiểu đầu ra
LBL_CONTROLCAPTURE_HANDLE = Xử lý
LBL_CONTROLCAPTURE_RECT = Rect
LBL_CONTROLCAPTURE_BOTTOMTIP = Chọn điều khiển cửa sổ (nút, tab, hộp, thanh công cụ, vv ..), và Bấm phím Print Screen.
GRP_FIXEDREGIONCAPTURE_PROPERTY = Vùng Kích thước
LBL_FIXEDREGIONCAPTURE_WIDTH = Chiều rộng:
LBL_FIXEDREGIONCAPTURE_HEIGHT = Chiều cao:

TIP_REGIONCAPTURE_NOTDRAG = Chọn bất kỳ vùng hình chữ nhật của màn hình.
TIP_PIXEL = Điểm ảnh
TIP_FREEHANDCAPTURE_NOTDRAG = Vẽ hình dạng bất kỳ để chụp trên màn hình.

LBL_COLORPICKER_COLORAS = Kiểu màu cho:
LBL_COLORPICKER_VALUE = Giá trị:

LSV_WEBPAGECAPTURE_LIST = Chọn trang web để chụp
BTN_WEBPAGECAPTURE_RELOAD = Nạp lại
BTN_WEBPAGECAPTURE_CAPTURE = chụp

# 3.0.3
LBL_MINIHELP = Nhấp chuột để chọn khu vực.
# 3.0.3
#-------------------------------------------------------------


[Shortcut]
#-------------------------------------------------------------
TAB_HOTKEY = Phím tắt
GRB_CAPTURE = Chụp màn hình
GRB_TOOLS = Phụ kiện đồ họa

LBL_KEYNONE = Không

LBL_CAPTURE_FULLSCREEN = Chụp toàn màn hình
LBL_CAPTURE_ACTIVEWINDOW = Chụp Cửa sổ đang kích hoạt 
LBL_CAPTURE_CONTROL = Chụp cửa sổ tùy chọn
LBL_CAPTURE_SCROLLINGWINDOW = Chụp cửa sổ tự cuộn với cả phần bị khuất
LBL_CAPTURE_REGION = Vùng chụp tùy chọn
LBL_CAPTURE_FIXEDREGION = Vùng chụp vùng với kích thước cố định
LBL_CAPTURE_FREEHAND = Vùng chụp được vẽ tự do bằng tay 
LBL_CAPTURE_WEBPAGE = Chụp trang web
LBL_CAPTURE_REPEAT = Vị trí chụp như lần đã chụp gần nhất

LBL_TOOLS_EDITOR = Biên tập hình ảnh
LBL_TOOLS_COLORPICKER = Chọn và đọc giá trị màu
LBL_TOOLS_COLORPALETTE = Tra cứu bảng màu
LBL_TOOLS_PIXELRULER = Thước đo ngang và dọc
LBL_TOOLS_PROTRACTOR = Thước đo góc
LBL_TOOLS_CROSSHAIR = Tra cứu tọa độ XY
LBL_TOOLS_WHITEBOARD = Bút vẽ chú thích cho trình diễn

LBL_TOOLS_MAGNIFIER = Phóng đại

CBO_HOTKEY_CUSTOM = Tuỳ chỉnh ...
CBO_HOTKEY_DEFAULT = Mặc định
CBO_HOTKEY_HYPERSNAP = Chụp hình
CBO_HOTKEY_NONE = Vô hiệu hóa


#-------------------------------------------------------------


#-------------------------------------------------------------

[FontView]

GRP_COLOR = Màu sắc
LBL_FONTCOLOR = Màu chữ
CHK_FILLCOLOR = Màu nền
CHK_AA = Làm mịn các cạnh của phông chữ hiển thị

[AutoSave]
#-------------------------------------------------------------
GRP_SELECTFOLDER = Tự động Lưu hình ảnh
LBL_SELECTFOLDER = Chọn một thư mục để tự động lưu ảnh chụp màn hình của bạn.
BTN_SELECTFOLDER = Duyệt ...
GRP_SELECTFILENAME = Tên tệp
RDO_SELECTFILENAME_TEXT = Văn bản 
RDO_SELECTFILENAME_NUM = Chỉ số
RDO_SELECTFILENAME_DATETIME = Ngày / giờ
EDT_SELECTFILENAME_DEFAULT = Hình
GRP_SELECTFORMAT = Định dạng 
RDO_SELECTFORMAT_BMP = Bmp (*. Bmp)
RDO_SELECTFORMAT_JPG = JPEG (*. Jpg)
RDO_SELECTFORMAT_PNG = Png (*. Png)
RDO_SELECTFORMAT_GIF = GIF (*. Gif)
#3.0.7
RDO_SELECTFORMAT_PDF =PDF (*.pdf)
#3.0.7
LBL_SAVEFILENAME = Chọn kiểu tên mặc định cho tập tin.

LBL_EXAMPLETITLE = Ví dụ
LBL_EXAMPLE1 =% y: năm,% m: tháng,% d: ngày
LBL_EXAMPLE2 =% h: Giờ,% n: Phút,% s: giây
LBL_EXAMPLE3 =% c: Số
# 3.1.2
LBL_EXAMPLE4 =% u: Tên người dùng,% w: Tên máy tính
# 3.1.2
GRB_OTHERPROGRAM = Thiết lập chương trình bên ngoài
LBL_OTHERPROGRAM = Chọn một chương trình bên ngoài để xử lý ảnh vừa chụp.
LBL_OTHERPROGRAMPATH = Đường dẫn file *.EXE:
LBL_OTHERPROGRAMPARAMETER = Thông số:
LBL_OTHERPROGRAMSELECT = Gửi cho chương trình bên ngoài ...
LBL_OTHERPROGRAMMSWORD = Microsoft Word
LBL_OTHERPROGRAMMSEXCEL = Microsoft Excel
LBL_OTHERPROGRAMMSPPT = Microsoft PowerPoint

[CaptureSet]
#-------------------------------------------------------------
GRB_CAPTUREOPTION = Tùy chọn chụp
CHK_DUALMONITORS = Hỗ trợ cho màn hình
CHK_SOUND = Kích hoạt hiệu ứng âm thanh khi chụp
CHK_MOUSECURSOR = Hình ảnh bao gồm con trỏ.
CHK_HIDEEDITOR = Ẩn trình biên tập trước khi chụp
CHK_ALWAYSCOPYCLIPBOARD = Luôn sao chép ảnh chụp vào clipboard

# 3.0.5
CHK_STARTWITHCAPTUREBAR = Hiển thị thanh chụp khi chương trình bắt đầu
# 3.0.5

GRB_AUTOSCROLL = Tự động cuộn
CHK_SCROLLCAPTURE = Kích hoạt tự động cuộn
LBL_SCROLLDELAY = Cuộn chậm trễ:
LBL_SCROLLDELAYMS = ms

GRB_MAGNIFIER = Phóng đại cửa sổ
CHK_MAGNIFIER = Hiển thị cửa sổ kính lúp
LBL_ZOOMSCALE = Quy mô phóng :

# 3.0.3
GRB_CAPTUREDELAY = Độ trễ trước khi chụp
# 3.0.3

# 3.1.9
CHK_ADVANCECONTROLCAPTURE = Sử dụng Advanced cửa sổ tùy chọn chụp
# 3.1.9

#-------------------------------------------------------------

[FTP]
#-------------------------------------------------------------
GRB_FTPSERVER = Cài đặt máy chủ FTP 
LBL_FTPADDRESS = FTP Server :
LBL_REMOTEPATH = Remote Path :
LBL_PORT = Cổng:
CHK_PASSIVEFTP = Use Passive FTP
LBL_USERNAME = Tên tài khoản:
LBL_PASSWORD = Mật khẩu:
BTN_CONNECTTEST = KIỂM TRA
LBL_SENDWEBBROWSER = Xem URL 
LBL_SENDCLIPBOARD = Sao chép URL vào clipboard
LBL_WEBADDRESS = URL
#-------------------------------------------------------------

[EditorSet]
#-------------------------------------------------------------
GRB_EDITOROPTION = Lựa chọn biên tập
CHK_OPENEDITORWHENSTART = Mở trình biên tập khi chương trình bắt đầu
CHK_CENTERIMAGE = Canh hàng một hình ảnh ở trung tâm của cửa sổ
CHK_CLOSEWITHOUTASKING = Đóng một hình ảnh chưa được lưu mà không cần hỏi
CHK_CROPNEW = Cắt thành hình ảnh mới
CHK_SHOWCLASSICUI = Hiển thị Kiểu menu Giao diện Thanh công cụ

LBL_BG = Màu nền:
RDO_BGGRID = Nền trong
RDO_BGSOLID = Nền màu

GRB_FILETYPE = Dạng tập tin
LBL_FILETYPE = Mặc định PicPick sẽ khởi động khi kích hoạt những kiểu tập tin này
# 3.0.0
LBL_FILETYPEVISTA = Làm cho PicPick là một trình biên tập hình ảnh mặc định
# 3.0.0

#-------------------------------------------------------------

[ArrowSet]
#-------------------------------------------------------------
CHK_START = Bắt đầu
CHK_END = Cuối
CHK_OUTLINE = Thêm 
CBO_AT_ARROW1 = Mũi tên 1
CBO_AT_ARROW2 = Mũi tên 2
CBO_AT_CIRCLE = Đầu tròn
CBO_AT_DIAMOND = Đầu hình thoi
#-------------------------------------------------------------


[CanvasSet]
#-------------------------------------------------------------
GRP_SIZE = Kích thước hình
LBL_WIDTH = Chiều rộng mới
LBL_HEIGHT = Chiều cao mới
LBL_BACKCOLOR = Màu nền
LBL_PRESETS = Định sẵn
CBO_CLIPBOARD = Clipboard
CBO_LASTUSED = Lựa chọn
CBO_CURRENT = Kích thước hình ảnh hiện tại
#-------------------------------------------------------------

[ResizeSet]
#-------------------------------------------------------------
LBL_ZOOM =
RDO_ZOOM = Cân bằng tỷ lệ phần trăm
RDO_SIZE = Kích thước cụ thể
CHK_KEEP = Giữ tỷ lệ co
LBL_WIDTH = Chiều rộng
LBL_HEIGHT = Chiều cao


[ColorSet]
#-------------------------------------------------------------
BTN_PREVIEW = Xem trước
LBL_PIXELATE = Điểm ảnh
LBL_HUE = Sắc thái
LBL_SATURATION = Độ bão hòa
LBL_BIRGHTNESS = Độ sáng
LBL_CONTRAST = Độ tương phản
#-------------------------------------------------------------

[FrameSet]
#-------------------------------------------------------------
GRP_PREVIEW = Xem trước
GRP_EFFECT = Hiệu ứng
CHK_BORDER = Đường viền
CHK_FRAME = Khung
LBL_ETC = Tìm nhiều hiệu ứng khung hình hơn ...
CHK_AUTO = Lưu hiệu ứng này cho lần sau
#-------------------------------------------------------------

[Palette]
#-------------------------------------------------------------
LBL_RED = Màu đỏ RED
LBL_GREEN = Xanh lục GREEN
LBL_BLUE = Màu xanh BLUE
LBL_TYPE = Màu Như:
BTN_COPY = Sao chép

CLR_DEFAULTTEXT = Bảng màu
CLR_CUSTOMTEXT = Màu khác ...
#-------------------------------------------------------------

[PixelRuler]
#-------------------------------------------------------------
MNU_RULER_MOVE = Di chuyển
MNU_RULER_MOVE_UP = Lên
MNU_RULER_MOVE_DOWN = Xuống
MNU_RULER_MOVE_LEFT = Trái
MNU_RULER_MOVE_RIGHT = Phải
# ------------------------------------------------- ------------
MNU_RULER_TYPE = Loại
MNU_RULER_TYPE_HOTRIZONTAL = Ngang
MNU_RULER_TYPE_VERTICAL = Dọc
# ------------------------------------------------- ------------
MNU_RULER_TRANSPARENT = Trong suốt
MNU_RULER_TRANSPARENT_USE = Kích hoạt
MNU_RULER_TRANSPARENT_NOTUSE = Vô hiệu hoá
MNU_RULER_TRANSPARENT_INC = Tăng (+)
MNU_RULER_TRANSPARENT_DEC = Giảm (-)

MNU_MAGNIFIER = Phóng đại ...

#-------------------------------------------------------------
MNU_RULER_EXIT 			=Thoát
#-------------------------------------------------------------
MNU_RULER_UNIT 			= Dơn vị
MNU_RULER_UNIT_PIXEL 	= Pix
MNU_RULER_UNIT_INCH 	= Inches
MNU_RULER_UNIT_CM 		= Centimeters
MNU_RULER_UNIT_DPI 		= DPI
MNU_RULER_COLOR 		= Màu sắc
MNU_RULER_COLOR_BLUE 	= Xanh (BLUE)
MNU_RULER_COLOR_YELLOW 	= Vàng (YELLOW)
MNU_RULER_COLOR_WHITE 	= Trắng (WHITE)
MNU_RULER_COLOR_BLACK 	= Đen (BLACK)
MNU_RULER_UNIT_DPI_CUSTOM = Tuỳ chỉnh ...
DLG_CUSTOMDPI_TITLE 	= Thiết đặt DPI
LBL_CUSTOMDPI_TEXT 		= Thiết đặt điểm ảnh cho mỗi Inches (DPI):

[WhiteBoard]
#-------------------------------------------------------------
MNU_WHITEBOARD_PENWIDTH = Bút rộng
MNU_WHITEBOARD_PENCOLOR = Bút màu 
MNU_WHITEBOARD_PENCOLOR_BLACK = Đen (BLACK)
MNU_WHITEBOARD_PENCOLOR_WHITE = Trắng (WHITE)
MNU_WHITEBOARD_PENCOLOR_RED = Màu đỏ (RED)
MNU_WHITEBOARD_PENCOLOR_GREEN = Xanh lục (GREEN)
MNU_WHITEBOARD_PENCOLOR_BLUE = Màu xanh (BLUE)
MNU_WHITEBOARD_PENCOLOR_CYAN = Lục lam (CYAN)
MNU_WHITEBOARD_PENCOLOR_MAGENTA = Đỏ tươi (MAGENTA)
MNU_WHITEBOARD_PENCOLOR_YELLOW = vàng (YELLOW)
MNU_WHITEBOARD_PENCOLOR_GRAY = Xám (GRAY)
MNU_WHITEBOARD_PENCOLOR_CUSTOM = & vv ..
#-------------------------------------------------------------
MNU_WHITEBOARD_CLEAR	= Xóa
MNU_WHITEBOARD_SAVE 	= Chụp màn hình
MNU_WHITEBOARD_EXIT 	= Thoát
#-------------------------------------------------------------
TIP_TOOL_MOVE 			= Di chuyển
TIP_TOOL_ZOOM 			= Phóng to
TIP_TOOL_PEN 			= Bút
TIP_TOOL_LINE 			= Đường kẻ
TIP_TOOL_ARROW 			= Mũi tên
TIP_TOOL_SHAPE 			= Hình dạng
TIP_TOOL_RECT 			= Hình chữ nhật
TIP_TOOL_ELLIPSE 		= Ellipse
TIP_TOOL_RRECT 			= Hình chữ nhật góc bo tròn
TIP_TOOL_TRANSPARENT 	= Trong suốt
TIP_TOOL_CLEAR 			= Quét sạch
TIP_TOOL_SAVE 			= Chụp màn hình
TIP_TOOL_WIDTH 			= Chiều rộng
TIP_TOOL_COLOR 			= Màu

[Print]
#-------------------------------------------------------------
BTN_PRINTERSETUP 	= Cài Đặt Máy In ...
BTN_PRINT 			= In
GRB_PREVIEW 		= Xem trước

TAB_PAPERSETUP 		= Thiết lập trang
TAB_ADDTEXT 		= Thêm văn bản

GRB_MARGINSETUP 	= Lề (mm)
LBL_MARGINTOP 		= Lên trên
LBL_MARGINLEFT 		= Còn lại
LBL_MARGINRIGHT 	= Phải
LBL_MARGINBOTTOM 	= Dưới

GRB_IMAGESETUP 		= Thiết lập hình ảnh
CHK_CENTER 			= Trung tâm hình ảnh
CHK_SHRINK 			= Phù hợp với vào trang (thu nhỏ)
CHK_PROPORTINAL 	= Giữ tỷ lệ co
CHK_GRAYSCALE 		= Màu xám

GRB_PAPERCOUNT 		= Số bản sao
LBL_PAPERUNIT 		= Trang (s)

GRB_ORIENTATION 	=Hướng
RDO_PORTRAIT 		= Chân dung
RDO_LANDSCAPE 		= Cảnh

GRB_HEADER 			= Tiêu đề
CHK_HEADERADD 		= Thêm
CBO_HEADERDEFAULT 	= Vui lòng nhập tiêu đề văn bản ở đây
LBL_HEADERMARGIN 	= Lề:
BTN_HEADERFONT 		= Kiểu chữ ...
RDO_HEADERLEFT 		= Còn lại
RDO_HEADERCENTER 	= Trung tâm
RDO_HEADERRIGHT 	= Phải

GRB_FOOTER 			= Chân trang
CHK_FOOTERADD 		= Thêm
CBO_FOOTERDEFAULT 	= Vui lòng nhập vào chân trang văn bản ở đây
LBL_FOOTERMARGIN 	= Lề:
BTN_FOOTERFONT 		= Kiểu chữ ...
RDO_FOOTERLEFT 		= Còn lại
RDO_FOOTERCENTER 	= Trung tâm
RDO_FOOTERRIGHT 	= Phải
#-------------------------------------------------------------

[Facebook] 
#and Twitter
#and WebUpload
#-------------------------------------------------------------
BTN_CLOSE 	= Đóng
LBL_PREVIEW = Hình ảnh Xem trước
LBL_CAPTION = Chú thích ảnh
RDO_SELECTALBUMS 			= Chọn Album
RDO_CREATEALBUM 			= Tạo một Album ảnh mới
LBL_CREATEALBUM_NAME 		= Tên:
LBL_CREATEALBUM_LOCATION 	= Địa chỉ:
LBL_CREATEALBUM_DESCRIPTION = Mô tả:
LBL_CREATEALBUM_PRIVACY 	= Bảo mật:
CBO_CREATEALBUM_1 	= Mọi người
CBO_CREATEALBUM_2 	= Mạng và bạn bè của tôi
CBO_CREATEALBUM_3 	= Bạn của bạn
CBO_CREATEALBUM_4 	= Chỉ bạn bè
BTN_UPLOAD 			= Tải lên
LBL_IMGURL 			= URL hình ảnh
LBL_LINKURL 		= URL Album
LBL_UPLOADING 		= Tải lên ngay ...
LBL_UPLOADCOMPLETE 	= Hoàn thành tải lên
LBL_UPLOADWAIT 		= Chờ hoàn tất ...
LBL_UPLOADFAILURE 	= Tải lên  thất bại. Hãy thử một lần nữa.
LBL_UPLOADRESULT 	= Bạn đã tải lên thành một hình ảnh.

LBL_ACCOUNT 		= Tài khoản:
LBL_PASSWORD 		= Mật khẩu:
LBL_REMEMBERPASSWORD = Ghi nhớ mật khẩu
LBL_MESSAGE 		= Tin nhắn:

LBL_WEBUPLOAD_TITLE = Tải hình ảnh trực tiếp lên web
LBL_WEBUPLOAD_TITLESUB = Tải lên dịch vụ lưu trữ hình ảnh ImageShack
LBL_WEBUPLOAD_SIGNUP = Đăng ký để quản lý hình ảnh bạn đã tải lên!

LBL_WEBUPLOAD_NOACCOUNT 	= Tôi không có tài khoản
LBL_WEBUPLOAD_ACCOUNTEXIST 	= Tôi có một tài khoản ImageShack

# 3.1.4
BTN_REQUESTTWITTERPIN 	= Yêu cầu số PIN Twitter
BTN_REMEMBERME 			= Ghi nhớ vào máy tính này
LBL_TWITTERPIN 			= Mã PIN
BTN_CONNECT 			= Kết nối
BTN_DISCONNECT 			= Ngắt kết nối
#3.1.4

#-------------------------------------------------------------

[ThumbnailView]

BTN_QUICKTABS 	= Thẻ
MNU_RENAME 		= Đổi tên ...
LBL_RENAME 		= Vui lòng nhập tên tập tin.

#3.0.0

[ObjectProperty]

SHP_SHAPES 	= Hình dạng
SHP_LINE 	= Đường kẻ
SHP_CURVE 	= Đường cong
SHP_ARROW 		= Mũi tên
SHP_CURVEARROW 	= Mũi tên cong
SHP_ELLIPSE 	= Hình bầu dục
SHP_RECT 		= Hình chữ nhật
SHP_ROUNDRECT 	= Hình chữ nhật bo góc tròn
SHP_BALLOON 	= Chú thích
SHP_DIAMOND 	= Hình thoi
SHP_PENTAGON 	= Ngũ giác
SHP_Hexagon 	= Lục giác
SHP_5STAR 		= Sao 5
SHP_6STAR 		= Sao 6


TAB_EDIT 			= Edit
TBN_DELETE_OBJECT 	= Xóa
TBN_DUPLICATE 		= Nhân đôi

MNU_FLATTEN 		= Áp nền
MNU_FLATTENALL 		= Áp nền Tất cả

LST_CHANGESHAPE = Thay đổi hình dạng

TAB_SHAPESTYLES = Kiểu dáng

TBN_SHAPETEXT = Chèn & đoạn văn ...
TBN_SHAPEFILL = Tô
MNU_SHAPEFILL_NOFILL 	= Không điền
MNU_SHAPEFILL_SOLIDFILL = Điền khối đặc
MNU_SHAPEFILL_GRAFILL 	= Điền nền dọc 
MNU_SHAPEFILL_RADIALFILL = Điền Nền xuyên tâm 

TBN_SHAPEOUTLINE = Đường kẻ
MNU_SHAPEOUTLINE_NOLINE = Không có đường kẻ
MNU_SHAPEOUTLINE_SOLIDLINE = Đường kẻ đậm
MNU_SHAPEOUTLINE_DOTLINE = Chấm
MNU_SHAPEOUTLINE_DASHLINE = Gạch ngang
MNU_SHAPEOUTLINE_DASHDOTLINE = Gạch ngang chấm
MNU_SHAPEOUTLINE_DASHDOTDOTLINE = Gạch ngang chấm chấm


TBN_SHAPEFORMAT = Định dạng hình
TBN_SHAPEEFFECTS = Hiệu ứng hình
MNU_SHAPEEFFECTS_NOEFFECTS = Không ảnh hưởng
MNU_SHAPEEFFECTS_SHADOW = Hiệu ứng
MNU_SHAPEEFFECTS_SHADOWUSE = Bóng đổ
MNU_SHAPEEFFECTS_SHADOWOPTION = Tùy chọn ...

MNU_SHAPEEFFECTS_BALLOONPOS = Hướng mũi tên chú thích
MNU_SHAPEEFFECTS_BALLOONPOSTL = Trên cùng bên trái
MNU_SHAPEEFFECTS_BALLOONPOSTR = Trên cùng bên phải
MNU_SHAPEEFFECTS_BALLOONPOSBL = Dưới cùng bên trái
MNU_SHAPEEFFECTS_BALLOONPOSBR = Dưới cùng bên phải

MNU_SHAPEEFFECTS_ARROWSTART = Bắt đầu 
MNU_SHAPEEFFECTS_ARROWEND = Cuối 
MNU_SHAPEEFFECTS_ARROWNONE = Không có mũi tên
MNU_SHAPEEFFECTS_ARROW1 = Mũi tên 1
MNU_SHAPEEFFECTS_ARROW2 = Mũi tên 2
MNU_SHAPEEFFECTS_ARROWCIRCLE = Đầu tròn
MNU_SHAPEEFFECTS_ARROWDIAMOND = Đầu hình thoi

MNU_SHAPE_ARRANGE 	= Sắp xếp
BTN_SHAPE_FRONT 	= Đẩy lên lớp trên
BTN_SHAPE_BACK 		= Chìm xuống lớp dưới

BTN_SHAPE_ARROWSTYLE = Kiểu mũi tên

TAB_SHAPECOLOR = Hình dáng màu sắc

[Licenses]

rdoRegistered 	= Tôi là một người dùng đăng ký và tôi có mã đăng ký sử dụng thương mại.
rdoPersonal 	= Tôi muốn sử dụng chương trình này vào mục đích cá nhân.
btnBuy 			= Mua ngay
btnRegister 	= Đăng ký
btnAgree 		= Đồng ý
btnClose 		= Thoát
lblEnterLicense = Nhập thông tin đăng ký của bạn
lblOwnerName 	= Tên chủ sở hữu 
lblRegistrationCode = Mã số đăng ký 

lblLicenseInfo = Sản phẩm này được cấp phép:
lblPersonalUse = CHO NGƯỜI DÙNG (sử dụng cá nhân)

#3.0.0


#3.0.6
[ImagesSet]

grbJPEGOption = JPEG Tùy chọn
lblJPEGQuality = chất lượng


cboJPEGQualityMaximum 	= Tốt nhất
cboJPEGQualityHigh 		= Cao
cboJPEGQualityMedium 	= Trung bình
cboJPEGQualityLow 		= Thấp
#3.0.6

#3.0.7
[SaveAll]

grbSaveOptions 	= Tùy chọn lưu
lblSelectFolder = Chọn một thư mục để lưu ảnh chụp màn hình của bạn.

rdoAllImages 		= Tất cả hình ảnh
rdoUnsavedImages 	= Tất cả hình ảnh chưa được lưu

grbFileOptions 	= Tùy chọn tệp
lblFileName 	= Tên tệp
lblFileType 	= Dạng tập tin
rdoFiles 		= Tập tin
#3.0.7


#3.1.0
[ColorBalance]

grpbxColorBalance 	= Cân bằng màu
lblColorLevels 		= Mức độ màu

grpbxToneBalance 	= Tông màu
rdbtnShadows 		= Bóng
rdbtnMidtones 		= Âm trung
rdbtnHighlights 	= Điểm nổi bật
chckbxPreserveLuminosity = Lưu hiệu ứng này
#3.1.0


#3.1.4
[StartPage]

lblStartHome = Chọn một nhiệm vụ ...
lblStartTitle1 = Nhiệm vụ mới
lblStartTitle2 = Phụ kiện đồ họa
chkStartDoNotShow = Không hiển thị cửa sổ này khi chương trình bắt đầu
#3.1.4

[Message]
MSG_TRAY_TITLE = PicPick
MSG_ICON_TITLE = PicPick
MSG_MESSAGEBOX_TITLE = PicPick
MSG_PROTRACTOR_CENTERPOINT = Nhấp một điểm trên màn hình.
MSG_ACTIVEWINDOW_1 = Nhấn [
MSG_ACTIVEWINDOW_2 =] để chụp.
MSG_EXITSAVEIMAGE_1 = Bạn có muốn lưu các thay đổi [
MSG_EXITSAVEIMAGE_2 =]?
MSG_DEFAULT_IMAGENAME = Hình
MSG_DIRECTORYACCESSERROR = Không thể truy cập vào thư mục.
MSG_DEFAULT_TAPNAME = Không có hình ảnh

MSG_HOTKEY_ALREADY1 = PicPick không thể ghi danh các phím tắt như sau.
MSG_HOTKEY_ALREADY2 = Bạn có muốn thay đổi các phím tắt?

MSG_THISFOLDERNOTFOUND = Mục [đường dẫn thư mục hoặc tên] không thể được tìm thấy.
MSG_INVALID_FILENAME = Tên tập tin này không hợp lệ.
MSG_INVALID_CLIPBOARD = Đã xảy ra lỗi trong khi nhận được dữ liệu clipboard
MSG_CANNOTREPEATCAPTURE = Không thể tìm thấy khu vực được lựa chọn từ chụp cuối cùng
MSG_CLOSEALLIMAGE = Bạn có muốn đóng tất cả các hình ảnh chưa được lưu?

MSG_FILE_OPEN = Mở
MSG_FILE_SAVE = Lưu với tên

MSG_NEWVERSIONAVAILABLE = Một phiên bản mới hơn của PicPick có sẵn. Bạn có muốn đi đến trang download bây giờ?

MSG_PROGRAM_NOTADDYET 	= Bạn phải thiết đặt trước một chương trình bên ngoài để xử lý ảnh vừa chụp.
MSG_EXTERNALPROGRAMERROR = Không tìm thấy quy định chương trình bên ngoài.
MSG_PARAMETERS_TITLE 	= Thông số PicPick
MSG_OLDLANGUAGE 		= Các tập tin ngôn ngữ là phiên bản cũ, vì vậy một số văn bản không được dịch. Bạn có thực sự muốn thay đổi ngôn ngữ?
MSG_INVALIDALBUMNAME 	= Tên album không hợp lệ.
MSG_CREATEFAILUREALBUM 	= Lỗi Tạo Album.
MSG_LOADINGFAILUREALBUM = Lỗi tải Picasa.
MSG_IDEMPTY = Vui lòng nhập ID người dùng.
MSG_PWEMPTY = Vui lòng sử dụng mật khẩu.

#3.0.0
MSG_SAVE 			= Lưu
MSG_DONTSAVE 		= Không Lưu
MSG_DONTSAVEALL 	= Không lưu tất cả
MSG_NODISPLAYAGAIN 	= Không hiển thị thông báo này một lần nữa

BTN_YES 	= Vâng
BTN_NO 		= Không
BTN_NOALL 	= Không Tất cả

MSG_INPUTTEXT = Vui lòng nhập văn bản ở đây

MSG_FLATTENLAYER = Đối với nhiệm vụ này, bạn phải nhóm các đối tượng chung với hình ảnh nền. Bạn có muốn gộp chúng thành một?
MSG_FLATTENALL = Bạn có muốn nhóm tất cả các đối tượng?

MSG_INVALID_DOWNLOADURL = Đã xảy ra lỗi trong khi tải hình ảnh.


MSG_OPENURL = Vui lòng nhập URL.

MSG_ANYSETTINGOK = Các thiết lập đã được thay đổi thành công.
MSG_DEFAULTEDITOR = PicPick đã được thiết lập như là trình biên tập hình ảnh mặc định.

# 3.0.0

# 3.0.7
MSG_FTPINFONEED = Bạn phải thiết đặt thông tin máy chủ FTP của bạn trước.
# 3.0.7

# 3.1.4
MSG_CONNECTIONFAIL = Có lỗi xảy ra trong khi kết nối máy chủ.
# 3.1.4


# 3.2.4
MSG_PROGRAM_NOSKYPE = Không thể tìm thấy Skype.
#3.2.4